export const About = {
  title: "Обо мне",
  items: {
    introduction: [
      "Привет! Меня зовут Роман, и я фронтенд-разработчик.",
      "Меня всегда привлекала возможность создавать интерактивные и визуально привлекательные веб-сайты, которые обеспечивают отличный пользовательский опыт.",
    ],
    education: [
      "Я окончил Сыктывкарский Государственный Университет им. Питирима Сорокина по направлению Прикладная Информатика в экономике.",
      "Также я проходил несколько небольших курсов по фронтенд-разработке на ютубе.",
    ],
    personalQualities: [
      "Я обладаю рядом личных качеств, которые, как я считаю, делают меня хорошим разработчиком.",
      "Я всегда уделяю внимание деталям, умею работать в команде и способен решать сложные задачи.",
      "Мне нравится постоянно учиться и развиваться в своей области.",
    ],
    interests: [
      "Вне работы у меня есть несколько интересов.",
      "Я люблю заниматься спортом. Он помогает мне расслабиться и вдохновляет на новые идеи.",
      "Также я увлекаюсь чтением, игрой в шахматы и боксированием, что помогает мне сохранять баланс между работой и личной жизнью.",
    ],
  },
};
